[
  {
    "quote": "I love you. I love you. I love you. I'll write it in waves. In skies. In my heart. You'll never see, but you will know. I'll be all the poets, I'll kill them all and take each one's place in turn, and every time love's written in all the strands it will be to you.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "I want to meet you in every place I ever loved. Listen to me. I am your echo. I would rather break the world than lose you.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "Books are letters in bottles, cast into the waves of time, from one person trying to save the world to another.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "I want to be a body for you. I want to chase you, find you, I want to be eluded and teased and adored; I want to be defeated and victorious—I want you to cut me, sharpen me. I want to drink tea beside you in ten years or a thousand. Flowers grow far away on a planet they’ll call Cephalus, and these flowers bloom once a century, when the living star and its black-hole binary enter conjunction.I want to fix you a bouquet of them, gathered across eight hundred thousand years, so you can draw our whole engagement in a single breath, all the ages we’ve shaped together.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "I want to meet you in every place I have loved.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "I have built a you within me, or you have. I wonder what of me there is in you.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "But when I think of you, I want to be alone together. I want to strive against and for. I want to live in contact. I want to be a context for you, and you for me.I love you, and I love you, and I want to find out what that means together.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "There’s a kind of time travel in letters, isn’t there? I imagine you laughing at my small joke; I imagine you groaning; I imagine you throwing my words away. Do I have you still? Do I address empty air and the flies that will eat this carcass? You could leave me for five years, you could return never—and I have to write the rest of this not knowing.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "At the end as at the start, and through all the in-betweens, I love you.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "I love you and I love you and I love you, on battlefields, in shadows, in fading ink, on cold ice splashed with the blood of seals. In the rings of trees. In the wreckage of a planet crumbling to space. In bubbling water. In bee stings and dragonfly wings, in stars. In the deapths of lonely woods where I wandered in my youth, staring up - and even then you watched me. You slid back through my life, and I have known you since before I knew you.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "And everyone is alive, somewhere in time.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "Tell me something true, or tell me nothing at all.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "Adventure works in any strand—it calls to those who care more for living than for their lives.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "Hunger, Red—to sate a hunger or to stoke it, to feel hunger as a furnace, to trace its edges like teeth—is this a thing you, singly, know? Have you ever had a hunger that whetted itself on what you fed it, sharpened so keen and bright that it might split you open, break a new thing out? Sometimes I think that’s what I have instead of friends.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "Love is what we have, against time and death, against all the powers ranged to crush us down.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "Sometimes when you write, you say things I stopped myself from saying.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "A fugitive becomes a queen or a scientist or, worse, a poet.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "It's amazing how much blue there is in the world if you look. You're different colors of flame. Bismuth burns blue, and cerium, germanium, and arsenic. See? I pour you into things.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "Her pen had a heart inside, and the nib was a wound in a vein. She stained the page with herself.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "PS. I write to you in stings, Red, but this is me, the truth of me, as I do so: broken open by the act, in the palm of your hand, dying.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "Some days Blue wonders why anyone ever bothered making numbers so small; other days she supposes even infinity needs to start somewhere.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "To paraphrase a prophet: Letters are structures, not events. Yours give me a place to live inside",
    "author": "Amal El-Mohtar, Max Gladstone"
  },
  {
    "quote": "So I go. I travel farther and faster and harder than most, and I read, and I write, and I love cities. To be alone in a crowd, apart and belonging, to have distance between what I see and what I am.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "But I am the songbird running out of air, and I must breathe.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "I'll be all the poets, I'll kill them all and take each one's place in turn, and every time love's written in all the strands it will be to you.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "It’s not that I never noticed before how many red things there are in the world. It’s that they were never any more relevant to me than green or white or gold. Now it’s as if the whole world sings to me in petals, feathers, pebbles, blood.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "I would have fought you forever. I would have wrestled you through time. I would have turned you, and been turned.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "Red rarely sleeps, but when she does, she lies still, eyes closed in the dark, and lets herself see lapis, taste iris petals and ice, hear a blue jay's shriek. She collects blues and keeps them.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "You are yourself, and so remain, as I remain.",
    "author": "Amal El-Mohtar"
  },
  {
    "quote": "I have observed friendships as one observes high holy days: breathtakingly short, whirlwinds of intimate behavior, frenzied carousing, the sharing of food, of wine, of honey. Compressed, always, and gone as soon as they come.",
    "author": "Max Gladstone"
  }
]