[
  {
    "quote": "      “A day without sunshine is like, you know, night.”",
    "author": "\n    Steve Martin\n  "
  },
  {
    "quote": "      “Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.”",
    "author": "\n    Lao Tzu\n  "
  },
  {
    "quote": "      “Never put off till tomorrow what may be done day after tomorrow just as well.”",
    "author": "\n    Mark Twain\n  "
  },
  {
    "quote": "      “",
    "author": "\n    Kent M. Keith,\n  "
  },
  {
    "quote": "      “That which does not kill us makes us stronger.”",
    "author": "\n    Friedrich Nietzsche\n  "
  },
  {
    "quote": "      “You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose. You're on your own. And you know what you know. And YOU are the one who'll decide where to go...”",
    "author": "\n    Dr. Seuss,\n  "
  },
  {
    "quote": "      “It is never too late to be what you might have been.”",
    "author": "\n    George Eliot\n  "
  },
  {
    "quote": "      “For every minute you are angry you lose sixty seconds of happiness.”",
    "author": "\n    Ralph Waldo Emerson\n  "
  },
  {
    "quote": "      “This life is what you make it. No matter what, you're going to mess up sometimes, it's a universal truth. But the good part is you get to decide how you're going to mess it up. Girls will be your friends - they'll act like it anyway. But just remember, some come, some go. The ones that stay with you through everything - they're your true best friends. Don't let go of them. Also remember, sisters make the best friends in the world. As for lovers, well, they'll come and go too. And baby, I hate to say it, most of them - actually pretty much all of them are going to break your heart, but you can't give up because if you give up, you'll never find your soulmate. You'll never find that half who makes you whole and that goes for everything. Just because you fail once, doesn't mean you're gonna fail at everything. Keep trying, hold on, and always, always, always believe in yourself, because if you don't, then who will, sweetie? So keep your head high, keep your chin up, and most importantly, keep smiling, because life's a beautiful thing and there's so much to smile about.”",
    "author": "\n    Marilyn Monroe\n  "
  },
  {
    "quote": "      “It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.”",
    "author": "\n    J.K. Rowling,\n  "
  },
  {
    "quote": "      “I love deadlines. I love the whooshing noise they make as they go by.”",
    "author": "\n    Douglas Adams,\n  "
  },
  {
    "quote": "      “I'm not upset that you lied to me, I'm upset that from now on I can't believe you.”",
    "author": "\n    Friedrich Nietzsche\n  "
  },
  {
    "quote": "      “There is no greater agony than bearing an untold story inside you.”",
    "author": "\n    Maya Angelou,\n  "
  },
  {
    "quote": "      “If you judge people, you have no time to love them.”",
    "author": "\n    Mother Teresa\n  "
  },
  {
    "quote": "      “There is never a time or place for true love. It happens accidentally, in a heartbeat, in a single flashing, throbbing moment.”",
    "author": "\n    Sarah Dessen,\n  "
  },
  {
    "quote": "      “If you can't explain it to a six year old, you don't understand it yourself.”",
    "author": "\n    Albert Einstein\n  "
  },
  {
    "quote": "      “If you only read the books that everyone else is reading, you can only think what everyone else is thinking.”",
    "author": "\n    Haruki Murakami,\n  "
  },
  {
    "quote": "      “Love is that condition in which the happiness of another person is essential to your own.”",
    "author": "\n    Robert A. Heinlein,\n  "
  },
  {
    "quote": "      “Anyone who thinks sitting in church can make you a Christian must also think that sitting in a garage can make you a car.”",
    "author": "\n    Garrison Keillor\n  "
  },
  {
    "quote": "      “Everything you can imagine is real.”",
    "author": "\n    Pablo Picasso\n  "
  },
  {
    "quote": "      “I have always imagined that Paradise will be a kind of library.”",
    "author": "\n    Jorge Luis Borges\n  "
  },
  {
    "quote": "      “Women and cats will do as they please, and men and dogs should relax and get used to the idea.”",
    "author": "\n    Robert A. Heinlein\n  "
  },
  {
    "quote": "      “We don't see things as they are, we see them as we are.”",
    "author": "\n    Anaïs Nin\n  "
  },
  {
    "quote": "      “You love me. Real or not real?\"I tell him, \"Real.”",
    "author": "\n    Suzanne Collins,\n  "
  },
  {
    "quote": "      “You may not be her first, her last, or her only. She loved before she may love again. But if she loves you now, what else matters? She's not perfect—you aren't either, and the two of you may never be perfect together but if she can make you laugh, cause you to think twice, and admit to being human and making mistakes, hold onto her and give her the most you can. She may not be thinking about you every second of the day, but she will give you a part of her that she knows you can break—her heart. So don't hurt her, don't change her, don't analyze and don't expect more than she can give. Smile when she makes you happy, let her know when she makes you mad, and miss her when she's not there.”",
    "author": "\n    Bob Marley\n  "
  },
  {
    "quote": "      “Sometimes the questions are complicated and the answers are simple.”",
    "author": "\n    Dr. Seuss\n  "
  },
  {
    "quote": "      “You can never get a cup of tea large enough or a book long enough to suit me.”",
    "author": "\n    C.S. Lewis\n  "
  },
  {
    "quote": "      “Never trust anyone who has not brought a book with them.”",
    "author": "\n    Lemony Snicket,\n  "
  },
  {
    "quote": "      “Life isn't about finding yourself. Life is about creating yourself.”",
    "author": "\n    George Bernard Shaw\n  "
  },
  {
    "quote": "      “We read to know we're not alone.”",
    "author": "\n    William Nicholson,\n  "
  }
]